[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "url-into-selection",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "calendar",
  "dataview",
  "folder-notes",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "templater-obsidian",
  "media-extended"
]